temp_runs/case_289/0/epsilon
FoamFile { version 2.0; format ascii; class volScalarField; object epsilon; }
dimensions [0 2 -3 0 0 0 0]; internalField uniform 0.005956671335539113;
boundaryField { inlet { type fixedValue; value uniform 0.005956671335539113; } outlet { type zeroGradient; } walls { type epsilonWallFunction; value uniform 0.005956671335539113; } frontAndBack { type empty; } }
